Repository: svetlemodry/omegat-en-cs
Catalog: omegat/project_save.tmx
Source language: en
Languages: cs

source: Wipe wallet
cs: Smazat peněženku

source: Wish happy birthday to
cs: Popřát k narozeninám

source: Wish happy birthday to :name
cs: Popřát k narozeninám :name

source: Wish happy birthday to :name, :contact_firstname's child
cs: Popřát k narozeninám :name, dítě od :contact_firstname

source: Wish happy birthday to :name, :contact_firstname's significant other
cs: Popřát k narozeninám :name, drahá polovička od :contact_firstname

source: Wish happy birthday to the kid of
cs: Popřát k narozeninám dítěti od

source: Woman
cs: Žena

source: Work information have been updated with success
cs: Informace o práci úspěšně aktualizovány

source: Would you like to add it?
cs: Chcete ho přidat?

source: Would you like to block %s from sending you messages?
cs: Chcete zablokovat příjem zpráv od %s?

source: Would you like to import contacts now?
cs: Chcete nyní importovat kontakty?

source: Would you like to invite someone else?
cs: Chcete pozvat někoho dalšího?

source: Would you like to remove %s as a bookmark?
cs: Chcete odstranit %s ze záložek?

source: Would you like to remove %s from your roster?
cs: Chcete odstranit %s ze svého seznamu?

source: Would you like to unblock %s and allow them to send you messages?
cs: Chcete odblokovat příjem zpráv od %s?

source: Write these words down and keep them safe.
cs: Zapište a uchovejte tato slova na bezpečném místě.

source: Written on :date
cs: Zapsána :date

source: Wrong Tag.
cs: Chybný tag.

source: X-Large
cs: Extra velký

source: XEP-0191: Blocking Command
cs: XEP-0191: Příkaz blokování

source: XEP-0198: Stream Management
cs: XEP-0198: Nastavení proudu

source: XEP-0237: Roster Versioning
cs: XEP-0237: Verzování seznamu

source: XEP-0280: Message Carbons
cs: XEP-0280: Kopie zpráv

source: XEP-0352: Client State Indication
cs: XEP-0352: Zobrazování stavu klienta

source: XMPP resource
cs: XMPP zdroj

source: XPUB or bitcoin address
cs: XPUB nebo bitcoin adresa

source: YOU WANTED TO BE REMINDED OF
cs: CHTĚLI JSTE BÝT UPOZORNĚNI NA

source: YTD
cs: ROK

source: Year to date
cs: Tento rok

source: Year(s)
cs: Rok(ů)

source: Years
cs: Roky

source: Yes
cs: Ano

source: Yesterday
cs: Včera

source: You
cs: Já

source: You already have invited this user.
cs: Již jste tohoto uživatele pozvali.

source: You are able to quantify your habits and the accumulated data can be displayed for the past weeks or months to track changes over time.
cs: Budete schopni vyčíslit své zvyky a nahromaděná data pak můžete zobrazit i za předešlé týdny nebo měsíce a sledovat změny v čase.

source: You are about to use a read-only repository, you will not be able to push to it
cs: Chystáte se použít repozitář bez práva zápisu, nebudete schopni do něj ukládat

source: You are banned from this conference
cs: Vstup do konference byl zakázán

source: You are due
cs: Dlužím do

source: You are not authorized to execute this action
cs: Nejste oprávněni provést tuto akci

source: You are not connected.
cs: Bez připojení.

source: You are on the :name plan.
cs: Využíváte plán :name.

source: You are on the free plan.
cs: Využíváte bezplatnou verzi.

source: You are the only one who has access to this account.
cs: Jste zatím samotným uživatelem s přístupem k tomuto účtu.

source: You are trying to remove %s from a public conference.
cs: Pokoušíte se vyhodit %s z veřejné konference.

source: You can <a href=":url">cancel subscription</a> anytime.
cs: Odběr můžete <a href=":url">zrušit</a> kdykoliv.

source: You can add one in the Comic Browser or by long pressing a comic in this list
cs: Můžete ji přidat z prohlížeče komixů nebo dlouhým označením komixu v tomto seznamu

source: You can change the policy in the Android 'Advanced WiFi settings'
cs: Toto nastavení lze změnit v 'Rozšířeném nastavení WiFi' Androidu

source: You can change this default setting and also matching settings per-app.
cs: Toto výchozí nastavení spolu s nastavením pro jednotlivé aplikace lze změnit.

source: You can organize your contacts by setting up tags.
cs: Své kontakty můžete organizovat pomocí tagů.

source: You can return to your bookmark from overview mode.
cs: Ke své záložce se můžete vrátit i z módu náhledu.

source: You can specify which days are editable in the settings.
cs: Můžete určit možnosti úprav dnů v nastavení aplikace.

source: You can suspend a car, when you don't use it anymore.
cs: Můžete vozidlo uspat, pokud ho již nepoužíváte.

source: You can upgrade your account to the :name plan, which costs $:price per month.
cs: Svůj účet můžete povýšit na verzi :name, která měsíčně stojí $:price.

source: You can upgrade, downgrade, or cancel any time.
cs: Účet můžete kdykoliv povýšit, snížit nebo zrušit.

source: You can't have two accounts with the same name.
cs: Nelze mít dva účty se stejným jménem.

source: You cannot use an empty password or empty extra content
cs: Nelze zadat prázdné heslo nebo další obsah

source: You currently have <a href="/settings/users/invitations">:count pending invitations</a> sent to people.
cs: Aktuálně máte <a href="/settings/users/invitations">:count čekající pozvánky</a> odeslané uživatelům.

source: You currently have <a href=":url">:count users</a> in your account.
cs: Aktuálně máte <a href=":url">:count uživatel</a> v tomto účtu.

source: You didn't add a bookmark yet!
cs: Zatím nebyla přidána žádná záložka!

source: You didn't add any Favorites yet!
cs: Zatím jste neuložili žádné oblíbené!

source: You don't have any activity yet.
cs: Ještě není zaznamenána žádná aktivita.

source: You don't have anyone in your account yet
cs: Zatím jste do svého účtu nikoho nepřidali

source: You don't have debts.
cs: Nemám dluhy.

source: You don't have to, but it will give you statistics later on
cs: Nemusíte, později ale můžete získat statistiku

source: You have been kicked from this conference
cs: Vykopli tě z této konference

source: You have to select your "PGP-Key ID" before initializing the repository
cs: Před inicializací repozitáře je třeba vybrat "ID PGP klíče"

source: You have to set the information about the server before synchronizing with the server
cs: Je třeba zadat informaci o serveru před vlastní synchronizací

source: You haven't imported any contacts yet.
cs: Zatím jste neimportovali žádné kontakty.

source: You must dial **YOUR_PIN_CODE# from the phone dialer to launch Samourai.
cs: Pro spuštění aplikace musíte vytočit **YOUR_PIN_CODE# na telefonu.

source: You must have only 1 user in your account
cs: Smíte mít pouze jednoho uživatele účtu

source: You must not have pending invitations
cs: Nesmíte mít čekající pozvánky

source: You must select an account
cs: Musíte vybrat účet

source: You need to indicate a text for this reminder
cs: Musíte zadat text tohoto upozornění

source: You need to restart the app in order for the theme to be applied
cs: Musíte restartovat aplikaci aby bylo použito nové téma vzhledu

source: You owe
cs: Dlužím

source: You owe :amount
cs: Dlužím :amount

source: You owe :name
cs: Dlužím :name

source: You received
cs: Přijato

source: You sent
cs: Odesláno

source: You should have seen your face!
cs: Měl jsi se vidět!

source: You will need this PIN to access Sentinel on this device.
cs: Tento PIN budete potřebovat pro přístup k aplikaci Sentinel na tomto přístroji.

source: You will not need this passphrase to access your wallet on this device, but you will need it if you wish to recover or import your wallet later.
cs: Toto bezpečnostní heslo nebude třeba pro přístup k peněžence na tomto přístroji, ale pro případné pozdější obnovení nebo import peněženky.

source: You've imported :number files so far.
cs: Zatím jste importovali :number souborů.

source: Your :name monthly subscription
cs: Váš měsíční plán :name

source: Your <code>.vcf</code> or <code>.vCard</code> file:
cs: Váš <code>.vcf</code> nebo <code>.vCard</code> soubor:

source: Your Samourai Wallet device now has a different SIM card corresponding to incoming number of this text message.
cs: Přístroj s peněženkou Samourai má nyní jinou SIM kartu pro příchozí textové.

source: Your WiFi sleep policy is set to automatically disable WiFi as soon as the display goes off.
cs: WiFi připojení je nastaveno na automatické vypnutí při vypnutí displeje.

source: Your XPUB
cs: XPUB

source: Your account
cs: Váš účet

source: Your account has been reset successfully
cs: Účet byl úspěšně zresetován

source: Your account will be instantly updated.
cs: Váš účet bude okamžitě aktualizován.

source: Your account won't be deleted.
cs: Účet nebude smazán.

source: Your contact provided the following hint or question for that secret.
cs: Váš kontakt zadal následující nápovědu nebo otázku pro zodpovězení tajemství.

source: Your contact would like to verify your fingerprint by challenging you with a shared secret.
cs: Váš kontakt by rád ověřil pravost šifrovacího otisku dotazem na společné tajemství.

source: Your current plan
cs: Aktuální plán

source: Your fingerprint
cs: Váš identifikátor

source: Your hint should not be empty
cs: Nápověda by měla být vyplněna

source: Your name: :name
cs: Vlastní jméno: :name

source: Your nickname has been changed
cs: Přezdívka byla změněna

source: Your password has been reset!
cs: Heslo bylo resetováno!

source: Your photo is being backed up on your server.
cs: Vaše fotografie jsou zálohovány na vlastní server.

source: Your server does not support the publication of avatars
cs: Váš server nepodporuje zveřejňování avataru

source: Your settings prevent the app from detect your location
cs: Nastavení zamezuje aplikaci detekovat vaše umístění

source: Your shared secret can not be empty
cs: Společně tajemství nemůže být nevyplněno

source: Your subscription will auto-renew on <strong>:date</strong>.
cs: K automatickému obnovení dojde <strong>:date</strong>.

source: Your wallet
cs: Vlastní peněženka

source: [add]
cs: [přidat]

source: [close dialog]
cs: [zavřít dialog]

source: [data entry mode]
cs: [typ zadávání dat]

source: [delete]
cs: [smazat]

source: [edit]
cs: [upravit]

source: [fuel gauge]
cs: [palivoměr]

source: [select a file]
cs: [vybrat soubor]

source: \nCalculations will begin after you fill your tank once to establish a starting point.\n
cs: \nKalkulace se spustí po nastavení výchozího bodu po dalším natankování.\n

# High - with status bar icon. At the top of notifications.
source: \nHigh - with status bar icon.\nAt the top of notifications.\n
cs: \nVysoká - s ikonou ve stavovém řádku.\nNahoře v seznamu upozornění.\n

# Low - without status bar icon. At the end of notifications.
source: \nLow - without status bar icon.\nAt the end of notifications.\n
cs: \nNízká - bez ikony ve stavovém řádku.\nNa konci seznamu upozornění.\n

# No calculation.
source: \nNo calculation.\n
cs: \nBez kalkulace.\n

# No estimate.
source: \nNo estimate.\n
cs: \nBez odhadu.\n

# Contains icons from the Glyphicons FREE icon set (CC-BY-3.0)
source: \n\nContains icons from the Glyphicons FREE icon set (CC-BY-3.0)
cs: \n\nObsahuje ikony z balíku Glyphicons FREE (CC-BY-3.0)

# Tickmate is open source, GPLv3 licensed software.
source: \n\nTickmate is open source, GPLv3 licensed software.
cs: \n\nTickmate je open source software, zveřejněný pod GPLv3 licencí.

source: about :name
cs: k :name

source: added a debt
cs: dluh přidán

source: added a gift
cs: dárek přidán

source: added a kid, :name
cs: přidáno dítě, :name

source: added a reminder
cs: upozornění přidáno

source: added a task
cs: úkol přidán

source: added on :date
cs: přidáno :date

source: added significant other, :name
cs: přidána drahá polovička, :name

source: around :age years old
cs: věk okolo :age

source: at :company
cs: v :company

source: ate at a restaurant
cs: jídlo v restauraci

source: ate at her place
cs: jídlo u ní

source: ate at his place
cs: jídlo u něj

source: ate at home
cs: jídlo doma

source: audio file
cs: zvukový soubor

source: available
cs: dostupný

source: away
cs: pryč

source: born :date
cs: narozeniny :date

source: click here
cs: klikněte zde

source: contact added
cs: kontakt přidán

source: contact updated
cs: kontakt aktualizován

source: cost
cs: náklady

source: delivery failed
cs: doručení selhalo

source: did sport together
cs: společný sport

source: do not disturb
cs: nerušit

source: every %s
cs: každé %s

source: every month|every :number months
cs: každý měsíc|každé :number měsíce

source: every week|every :number weeks
cs: každý týden|každé :number týdny

source: every year|every :number year
cs: každý rok|každé :number roky

source: everyday at %s
cs: každý den v %s

source: extended away
cs: rozšířené pryč

source: file
cs: soubor

source: file transmission failed
cs: přenos souboru selhal

source: for
cs: komu

source: for at least %d min
cs: alespoň %d min

source: for the following reason (optional)
cs: z následujícího důvodu (volitelné)

source: free to chat
cs: volný pro chat

source: fuel
cs: pailvo

source: image
cs: obrázek

source: inactive
cs: neaktivní

source: infinite
cs: bez omezení

source: internal
cs: vnitřní

source: interval
cs: kontaktů

source: invited by :name
cs: pozván uživatelem :name

source: just hung out
cs: společný čas

source: just now
cs: právě teď

source: just talked at home
cs: promluvili jsme si doma

source: label
cs: popisek

source: last seen %d days ago
cs: naposledy spatřen před %d dny

source: last seen %d hours ago
cs: naposledy spatřen před %d hodinami

source: last seen %d minutes ago
cs: naposledy spatřen před %d minutami

source: last seen 1 day ago
cs: naposledy spatřen před 1 dnem

source: last seen 1 hour ago
cs: naposledy spatřen před 1 hodinou

source: last seen 1 minute ago
cs: naposledy spatřen před 1 minutou

source: last seen just now
cs: právě spatřen

source: month
cs: měsíčně

source: name
cs: jméno

source: never
cs: nikdy

source: never seen
cs: nebyl nikdy spatřen

source: not connected to any network
cs: bez připojení k jakékoliv síti

source: notes
cs: poznámky

source: offered
cs: darováno

source: offering…
cs: nabízí…

source: on
cs: v

source: on :date
cs: :date

# ownCloud developers Contributors and issue's reporters
source: ownCloud developers\n\ Contributors and issue's reporters
cs: ownCloud vývojáři\n\ přispěvatelé a ti co hlásí chyby

source: path/to/pass
cs: cesta/k/heslům

source: path/to/repository
cs: cesta/k/repozitáři

source: per gallon
cs: za galon

source: per km
cs: na km

source: per liter
cs: za litr

source: per mile
cs: na míli

source: picknicked
cs: piknik

source: price %1$s
cs: cena %1$s

source: read-only
cs: pouze pro čtení

source: rejected
cs: zamítnuto

source: room@conference.example.com
cs: mistnost@konference.server.cz

source: scan
cs: skenovat

source: screen is off
cs: je vypnutý displej

source: seconds to paste it somewhere.
cs: sekund na jeho zkopírování.

source: select a cryptocurrency
cs: vybrat kryptoměnu

source: sending (%1$d%% completed)
cs: odesílám (%1$d%% přeneseno)

source: sending…
cs: odesílám…

source: sent on :date
cs: pozvání odesláno :date

source: starting from the date specified above
cs: po datu zadaném výše

source: the sum of
cs: celkem

source: to
cs: na

source: to %s
cs: pro %s

source: today
cs: dnes

source: unavailable
cs: nedostupný

source: unknown
cs: neznámý

source: unread Conversations
cs: nepřečtené konverzace

source: until further notice
cs: než opět změním

source: updated a debt
cs: dluh aktualizován

source: updated a gift
cs: dárek aktualizován

source: updated a kid, :name
cs: aktualizováno dítě, :name

source: updated a reminder
cs: upozornění aktualizováno

source: updated a task
cs: úkol aktualizován

source: updated significant other, :name
cs: aktualizována drahá polovička, :name

source: updates pending
cs: čekajících aktualizací

source: username@example.com
cs: jmeno@server.cz

source: using account %s
cs: za použití účtu %s

source: video file
cs: video soubor

source: waiting…
cs: čekám…

source: watched a movie at home
cs: sledování filmu doma

source: week
cs: týdně

source: went to a bar
cs: návštěva baru

source: went to a concert
cs: návštěva koncertu

source: went to a play
cs: návštěva zápasu

source: went to the museum
cs: návštěva muzea

source: went to the theater
cs: návštěva divadla

source: when charging
cs: při napájení

source: when device gets unlocked
cs: po odemčení přístroje

source: when entering these locations
cs: při vstupu do těchto lokací

source: whispered
cs: šeptem

source: year
cs: ročně

source: years old
cs: let stará

source: yesterday
cs: včera

source: {0} 0 contact|{1,1} 1 contact|{2,*} :count contacts
cs: {0} 0 kontaktů|{1,1} 1 kontakt|{2,*} :count kontaktů

source: {0} 0 kids|{1,1} 1 kid|{2,*} :count kids
cs: {0} 0 dětí|{1,1} 1 dítě|{2,*} :count děti

source: {0} 0 reminders|{1,1} 1 reminder|{2, *} :count reminders
cs: {0} 0 připomínek|{1,1} 1 připomínka|{2, *} :count připomínek

source: {1} in 1 day|in :number days
cs: {1} za 1 den|za :number dny

source: Conversations is unable to encrypt your messages because your contacts are not announcing their public key.\n\nPlease ask your contacts to setup OpenPGP.
cs: Není možné zašifrovat zprávy v aplikaci Konverzace, protože kontakty neoznamují svůj veřejný klíč.\n\nPožádejte své kontakty ať si nastaví OpenPGP.
